import one from '../0.png';
import two from '../1.png';

const doctors = {
  "0": {
    name: "Малушко Т.Н.",
    prof: "Хирургия",
    photo: one,
    date: new Date('2020-06-15T15:30:00'),
    place: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
  },
  "1": {
    name: "Харьков В.С.",
    prof: "Терапевтическое отделение",
    photo: two,
    date: new Date('2020-06-15T18:30:00'),
    place: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
  },
  "2": {
    name: "Харьков В.С.",
    prof: "Терапевтическое отделение",
    photo: two,
    date: new Date('2020-06-19T18:30:00'),
    place: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
  },
  "3": {
    name: "Харьков В.С.",
    prof: "Терапевтическое отделение",
    photo: two,
    date: new Date('2020-06-21T18:30:00'),
    place: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
  },
  "4": {
    name: "Малушко Т.Н.",
    prof: "Хирургия",
    photo: one,
    date: new Date('2020-07-15T15:30:00'),
    place: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
  },
};

export default doctors;